/* No comment provided by engineer. */
"%@ ran away!" = "%@ 逃了!";

/* 真的要清除？ */
"Are you sure?" = "真的要清除?";

/* 返回
   退出 */
"Back" = "返回";

/* 退出 */
"back" = "返回";

/* 简介 */
"Briefs" = "简介";

/* 清空 */
"clear" = "清空";

/* 确认 */
"Confirm" = "确认";

/* 逃跑 */
"Flee" = "逃跑";

/* 游戏中心 */
"Game Center" = "游戏中心";

/* 帮助 */
"HELP" = "帮助";

/* 帮助 */
"Help" = "帮助";

/* 所有战绩都会被删掉！ */
"It will clear all the records!" = "所有战绩将会被清除!";

/* 战败 */
"Lose" = "战败";

/* 昵称 */
"Name:" = "昵称:";

/* 否 */
"NO" = "否";

/* No comment provided by engineer. */
"OK" = "OK";

/* 操作 */
"Operate" = "操作方法";

/* 战绩 */
"Record" = "战绩";

/* 重玩 */
"restart" = "再战";

/* 设置 */
"SETTING" = "设置";

/* 设置 */
"Settings" = "设置";

/* 音效 */
"Sound" = "音效";

/* 音效 */
"sound" = "音效";

/* 无名氏 */
"unKnown" = "无名氏";

/* 振动 */
"Vibration" = "振动";

/* 振动 */
"vibration" = "振动";

/* No comment provided by engineer. */
"waiting" = "等待";

/* 胜利 */
"Win" = "胜利";

/* 是 */
"YES" = "是";

/* No comment provided by engineer. */
"You won!" = "你赢了!";

/* 蓝牙游戏 */
"Bluetooth" = "蓝牙对战";

"defeated %@!" = "你战胜了 %@!";

"%@ defeated you!" = "你被%@ 击败了!";

"you ran away!" = "你逃跑了!";

"Contratulations!" = "恭喜!";

"you win!" = "你赢了!";

"What a pity!" = "噢，很可惜!";

"you lose!" = "你被打败了!";

"Me" = "我";